landtype_code	landtype_label

27	            Лесные насаждения (естественного происхождения и сомкнувшиеся культуры)

28	            Не сомкнувшиеся  лесные культуры

29	            Питомники и плантации

30	            Редины

31	            Гари, погибшие насаждения

32	            Вырубки 

33	            Прогалины и пустыри

34	            Пашни орошаемые

9	            Пашни не орошаемые

10	            Сенокосы

35	            Сады, виноградники

36	            Усадьбы

37	            Болота

38	            Воды

19	            Дороги

39	            Пески

22	            Ледники

23	            Прочие земли

11	            Луга, пастбища



protectcategory_code	protectcategory_label
1	Водоохранные леса
2	Запретные полосы лесов по берегам рек, озер, водохранилищ и других водных объектов
3	Защитные леса
4	Леса противоэрозионные
5	Защитные полосы лесов транспортных магистралей
6	Леса в пустынных и малолесных горных районах, имеющие важное значение для защиты окружающей среды
7	Санитарно-гигиенические и оздоровительные
8	Городские леса, лесопарки, леса зеленых зон вокруг населенных пунктов
9	Леса территорий санитарной охраны курортов
10	Леса первого и второго поясов зон санитарной охраны источников водоснабжения
11	Леса особо охраняемых природных территорий
12	Государственные природные заповедники и заповедные зоны
13	Государственные природные парки
14	Заказники
15	Особо ценные лесные массивы
16	Леса, имеющие научное значение, включая генетические резерваты и памятники природы
17	Орехо-плодовые леса
18	Арчовые леса
19	Фисташковые леса
